@extends('layouts.app')
@section('header_1')
 <!-- Insert to your webpage before the </head> -->
 <script src="sliderengine/jquery.js"></script>
 <script src="sliderengine/amazingslider.js"></script>
 <link rel="stylesheet" type="text/css" href="sliderengine/amazingslider-1.css">
 <script src="sliderengine/initslider-1.js"></script>
 <!-- End of head section HTML codes -->
@endsection

@section('main')
<div class="title" style="width: 100%" >
    <h3  style="text-align: center;background-color:#708090;height:65px;padding-top:10px" >پوشاک </h3>
  </div>
<div  class="wrapper" >
    <div class="box">
        <div class="content" >
            <p>آنچه بر تن می‌پوشند را پوشاک یا تن‌پوش و یا لباس می‌گویند. پوشاک، بدن را از گرما و سرما و دیگر مخاطرات موجود در طبیعت حفظ می‌کند. همچنین پوشاک می‌تواند برای راحتی، حجب و حیا و نیز برای ایمنی استفاده شود. پوشیدنی‌ها همچنین می‌توانند نشان دهندهٔ باورهای مذهبی، فرهنگی و دیگر معانی اجتماعی باشند. وظیفه اصلی پوشاک حفاظت از بدن انسان در برابر خطرات احتمالی در محیط مانند:آب و هوا (مانند نور شدید آفتاب، سرما و گرمای بیش از اندازه و بارش برف و باران)، حشرات، مواد شیمیایی زیان آور، سلاح و سایش با مواد زبر و آسیب‌رسان و سایر خطرها است. پوشاک در برابر بسیاری از مخاطرات که ممکن است بدن برهنه انسان را زخمی کند، محافظت می‌کند. در پاره‌ای از موارد پوشاک محیط را از فردی که پوشاک را پوشیده حفاظت می‌کند (مانند پوشاک ضد عفونی شدهٔ محافظ در اتاق عمل و محیط‌های پزشکی).

                در جلوه های نوین لباس ها در نقش حفاظتی آنها متوان به انواعی از لباس های حفاظتی و یا لباسهای مانند پوشاک فضانوردی، پوشاک زرهی، پوشاک غواصی، مایو، پوشاک حفاظت‌ کننده در مقابل نیش زنبور، لباس چرمی موتورسواری و لباس‌های محافظ اشاره کرد.
                
                [در معانی کاربردی پوشاک در سیر تحول تاریخی آن می توان به مواد زیر برای به وجود پوشاک به جز جنبه محافظتی آن می توان از کاربدهای جادویی، قدرت نمایی ، حجاب و حیا ، هویت بخشی وغیره اشاره کرد . لباس گویش تظاهری، عملی و نشانه ای برای بیان محتوای فرهنگی یک جامعه می باشد و به جز وظیفه پوشانندگی و محافظت دارای نقش های چون زیبایی، هویت بخشی ، جزی جدید از زبان بدن در نقش های اعتراضی ، بیان های سیاسی ، یا شکوه و جلال اجتماعی، گرانبهایی و سرگرمی را در بر میگیرد.اما تمام موارد فوق زمانی محقق خواهد شدکه صفت اصلی یعنی پوشنان حتی جزئ کوچکی از بدن را در بر داشته باشد.]*4
                
                همچنین مردم بدن‌هایشان را به وسیله عطر، لوازم آرایش و مدل دادن به موهای سر، صورت و بدنشان پیراسته می‌کنند. آن‌ها همچنین بدنشان را به وسیله کارهایی مثل خالکوبی و جای زخم و دیگر کارها علامت‌گذاری می‌کنند. این کارها ممکن است نشانه‌ای از پوشاک باشند اما پوشاکی به وجود نیامده‌است.
                
                در طول تاریخ بسیاری از جوامع به‌طور کامل یا تا قسمتی طرفدار برهنگی بوده‌اند که این یک هنجار فرهنگی به حساب می‌آمد. در دنیای امروز در بیشتر فرهنگ‌ها رفت‌وآمد در مکان‌های همگانی بدون پوشاک یک هنجارشکنی و غیرقابل قبول است. لباسهای اولیه از پوست حیوانات تهیه می‌شدند. لباس مردم عهد باستان بسیار گشاد بود. در قرون وسطی مردم فقیر لباسهای ساده‌ای برتن می‌کردند اما ثروتمندان از لباسهای دوخته شده از حریر و ابریشم مرغوب شرق استفاده می‌کردند. مثلاً ملکه الیزابت اول، سمبل مد در دوران خود بود. </p>
        </div>
    </div>

</div>

@endsection